/* Show */
"Show" = "Afficher";

/* Standard icon */
"Standard icon" = "Icône standard";

/* User picture */
"User picture" = "Image utilisateur";

/* Name */
"Name" = "Nom";

/* Short name */
"Short name" = "Nom abrégé";

/* Root user */
"Root user" = "Utilisateur root";

/* Open Accounts */
"Open Accounts" = "Ouvrir Comptes…";

/* Login Window */
"Login Window" = "Fenêtre d'ouverture de session…";